{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1873, "word_counts": "{\"ppp\": 6, \"konflik\": 3, \"ancol\": 1, \"padam\": 1, \"kuningan\": 1, \"adu\": 5, \"jotos\": 3, \"muktamar\": 2, \"partai\": 13, \"kabah\": 1, \"tahan\": 8, \"otoritarianisme\": 1, \"demokratis\": 1, \"ekonomi\": 160, \"politik\": 58, \"seafood\": 2, \"jokowi\": 43, \"kumpul\": 4, \"elite\": 2, \"psi\": 4, \"bal\": 13, \"instruksi\": 1, \"rasionalitas\": 1, \"pilih\": 16, \"indonesia\": 63, \"momen\": 10, \"petinggi\": 5, \"parpol\": 14, \"non\": 2, \"parlemen\": 2, \"diam\": 1, \"oso\": 1, \"pakai\": 39, \"sarungpeci\": 1, \"kaesang\": 4, \"sowan\": 1, \"cak\": 6, \"imin\": 5, \"dpp\": 2, \"pkb\": 8, \"rawan\": 3, \"prabowogibran\": 8, \"penuh\": 4, \"stadion\": 3, \"gelora\": 1, \"delta\": 2, \"sidoarjo\": 2, \"situasi\": 4, \"kampanye\": 4, \"akbar\": 1, \"ganjar\": 3, \"pranowo\": 1, \"gor\": 2, \"gilir\": 1, \"nelayan\": 1, \"brebes\": 1, \"curhat\": 6, \"cerita\": 31, \"marshel\": 6, \"kapok\": 3, \"terjun\": 10, \"izin\": 6, \"istri\": 14, \"widianto\": 5, \"gak\": 3, \"cesen\": 2, \"nama\": 8, \"caketum\": 3, \"cuat\": 2, \"mardiono\": 1, \"agus\": 1, \"suparmanto\": 1, \"husnan\": 1, \"bey\": 1, \"fananie\": 1, \"reformasi\": 2, \"kosmetik\": 2, \"budaya\": 5, \"reshuffle\": 3, \"ala\": 9, \"prabowo\": 89, \"depak\": 1, \"banteng\": 2, \"kabinet\": 7, \"kisah\": 9, \"dengung\": 1, \"menetralisir\": 1, \"geng\": 2, \"solo\": 3, \"venna\": 10, \"melinda\": 9, \"sebab\": 9, \"verrel\": 1, \"kurus\": 3, \"pikir\": 6, \"verrell\": 4, \"bramasta\": 3, \"syok\": 2, \"hadap\": 5, \"dinamika\": 2, \"sby\": 9, \"kuasa\": 9, \"gulat\": 1, \"nilai\": 13, \"menko\": 4, \"polkam\": 1, \"menpora\": 3, \"influencer\": 3, \"as\": 35, \"charlie\": 1, \"kirk\": 1, \"tewas\": 3, \"tembak\": 1, \"polisi\": 7, \"buru\": 1, \"laku\": 17, \"jakarta\": 45, \"kathmandu\": 1, \"bajak\": 1, \"laut\": 8, \"one\": 2, \"piece\": 1, \"kibar\": 2, \"video\": 108, \"ma\": 2, \"thailand\": 3, \"vonis\": 2, \"thaksin\": 1, \"penjara\": 7, \"jarah\": 2, \"rumah\": 28, \"anggota\": 13, \"dewan\": 3, \"revolusi\": 1, \"kelas\": 17, \"tengah\": 13, \"lipat\": 1, \"jarak\": 1, \"alas\": 37, \"anisa\": 2, \"bahar\": 2, \"nyaleg\": 5, \"ujung\": 6, \"gagal\": 11, \"anarko\": 1, \"beda\": 18, \"anarki\": 1, \"anarkis\": 1, \"anarkisme\": 1, \"misi\": 4, \"redam\": 1, \"gejolak\": 3, \"demonstrasi\": 2, \"kronik\": 1, \"rusuh\": 1, \"gerindra\": 12, \"panggil\": 4, \"dprd\": 13, \"sumut\": 3, \"dugem\": 1, \"demo\": 7, \"besok\": 3, \"joko\": 1, \"anwar\": 2, \"sorot\": 14, \"akar\": 1, \"gelombang\": 1, \"akumulasi\": 1, \"agenda\": 1, \"kunker\": 1, \"komisi\": 8, \"medan\": 8, \"telusur\": 1, \"jaksa\": 2, \"usut\": 1, \"peras\": 6, \"cecar\": 1, \"bas\": 5, \"ketua\": 9, \"lingkar\": 1, \"setan\": 2, \"biaya\": 4, \"ugm\": 5, \"coret\": 1, \"acara\": 5, \"roy\": 1, \"suryo\": 1, \"cs\": 1, \"isi\": 11, \"buku\": 1, \"jokowis\": 1, \"white\": 1, \"paper\": 1, \"dispill\": 1, \"hasto\": 9, \"sekjen\": 4, \"puan\": 8, \"harap\": 9, \"pdip\": 43, \"solid\": 2, \"cerna\": 1, \"makna\": 4, \"gibran\": 6, \"dasco\": 6, \"foto\": 6, \"meja\": 1, \"makan\": 22, \"gelar\": 17, \"rakernas\": 3, \"nasdem\": 8, \"target\": 9, \"masuk\": 23, \"milu\": 6, \"baca\": 4, \"arah\": 4, \"dukung\": 22, \"projo\": 3, \"ragam\": 3, \"komentar\": 7, \"legislator\": 3, \"pisah\": 9, \"gugat\": 12, \"mk\": 9, \"hukum\": 4, \"setip\": 1, \"imbang\": 4, \"megawati\": 15, \"hak\": 5, \"tentu\": 7, \"posisi\": 3, \"mensesneg\": 1, \"isu\": 15, \"munaslub\": 2, \"golkar\": 17, \"kait\": 6, \"istana\": 3, \"ungkap\": 9, \"pesan\": 10, \"megapuan\": 1, \"pks\": 9, \"harga\": 14, \"perintah\": 26, \"timbang\": 2, \"temu\": 47, \"megawatipuan\": 1, \"trump\": 20, \"pecat\": 3, \"jabat\": 7, \"info\": 1, \"data\": 6, \"buruk\": 5, \"lapang\": 6, \"kerja\": 39, \"kepala\": 6, \"daerah\": 13, \"efektif\": 5, \"mundur\": 4, \"demokrasi\": 5, \"negara\": 27, \"kuat\": 25, \"jatuh\": 5, \"pimpin\": 6, \"letak\": 1, \"ibas\": 4, \"tegas\": 7, \"demokrat\": 5, \"polemik\": 5, \"ijazah\": 1, \"palsu\": 4, \"usul\": 6, \"gubernur\": 6, \"pusat\": 10, \"bahlil\": 10, \"bicara\": 16, \"duluan\": 1, \"pan\": 7, \"jamin\": 3, \"ubah\": 14, \"sistem\": 8, \"pilkada\": 19, \"kurang\": 4, \"money\": 1, \"politics\": 2, \"jadwal\": 7, \"kongres\": 1, \"tren\": 10, \"kakakadik\": 1, \"antarpartai\": 1, \"jalan\": 31, \"pdipgerindra\": 1, \"saudara\": 1, \"pakar\": 20, \"rangkap\": 1, \"wakil\": 8, \"menteri\": 11, \"rusak\": 2, \"direktur\": 2, \"ppi\": 4, \"pidato\": 4, \"tanda\": 9, \"resmi\": 18, \"log\": 2, \"in\": 3, \"kabar\": 17, \"sehat\": 19, \"walafiat\": 1, \"libur\": 5, \"ajudan\": 1, \"tum\": 17, \"ormas\": 2, \"gera\": 4, \"rakyat\": 9, \"desak\": 4, \"jadi\": 6, \"superman\": 1, \"kiri\": 2, \"dosa\": 2, \"mata\": 10, \"kanan\": 1, \"cemas\": 4, \"serentak\": 1, \"ahy\": 3, \"seni\": 4, \"kadang\": 3, \"jangkau\": 1, \"dubes\": 1, \"iran\": 6, \"perang\": 11, \"delapan\": 1, \"operasi\": 7, \"mossad\": 1, \"jantung\": 12, \"jelas\": 11, \"teuku\": 4, \"rassya\": 1, \"aktif\": 4, \"bisnis\": 14, \"ajar\": 33, \"banjir\": 5, \"tolak\": 15, \"tulis\": 5, \"sejarah\": 8, \"gaduh\": 2, \"ummat\": 2, \"protes\": 2, \"dpw\": 1, \"jatim\": 3, \"setia\": 1, \"amien\": 1, \"rais\": 2, \"asalusul\": 2, \"ulang\": 7, \"kemendagri\": 1, \"evaluasi\": 1, \"sengketa\": 2, \"pulau\": 3, \"acehsumut\": 4, \"dede\": 5, \"yusuf\": 2, \"bawa\": 8, \"ranah\": 1, \"anies\": 23, \"anak\": 49, \"muda\": 17, \"jauh\": 1, \"singgung\": 7, \"tambang\": 4, \"raja\": 4, \"ampat\": 1, \"elon\": 8, \"musk\": 8, \"jack\": 1, \"hormat\": 2, \"lamar\": 1, \"fadli\": 1, \"zon\": 1, \"pilgub\": 18, \"duga\": 6, \"bikin\": 56, \"seniman\": 6, \"truk\": 1, \"blokir\": 1, \"tampil\": 13, \"peluang\": 8, \"gabung\": 8, \"bahas\": 16, \"rebut\": 5, \"takhta\": 1, \"adi\": 3, \"respons\": 11, \"survei\": 9, \"popularitas\": 1, \"ipo\": 1, \"gema\": 1, \"ace\": 2, \"hasan\": 4, \"dana\": 9, \"apbn\": 4, \"perhati\": 2, \"judol\": 1, \"ultimatum\": 1, \"budi\": 3, \"arie\": 2, \"maaf\": 13, \"x\": 6, \"jam\": 8, \"pd\": 6, \"serah\": 4, \"ide\": 1, \"tambah\": 5, \"paham\": 5, \"efisiensi\": 2, \"soksi\": 1, \"baik\": 14, \"bangsa\": 4, \"sinyal\": 4, \"kangen\": 1, \"nasgor\": 1, \"nasbi\": 1, \"surya\": 6, \"paloh\": 9, \"mabuk\": 2, \"trias\": 1, \"politica\": 1, \"prinsip\": 1, \"pengaruh\": 3, \"ramai\": 2, \"militer\": 3, \"kampus\": 8, \"bebas\": 12, \"dapat\": 4, \"dpr\": 19, \"kritik\": 8, \"fedi\": 5, \"nuril\": 5, \"baru\": 14, \"menterimenterinya\": 1, \"rapat\": 7, \"baris\": 1, \"nyata\": 5, \"capres\": 2, \"pos\": 1, \"wapres\": 2, \"berat\": 11, \"koalisi\": 7, \"sikap\": 4, \"bijaksana\": 1, \"analisis\": 3, \"umar\": 1, \"aku\": 10, \"komunikasi\": 2, \"layar\": 3, \"blakblakan\": 6, \"jurnalis\": 2, \"pandang\": 2, \"tuntut\": 4, \"minim\": 2, \"kontribusi\": 3, \"sepakat\": 10, \"cepat\": 18, \"kompak\": 3, \"didit\": 1, \"unggah\": 2, \"silaturahmi\": 3, \"mega\": 1, \"tandatanda\": 1, \"rencana\": 13, \"putar\": 4, \"tni\": 5, \"kelah\": 2, \"kamar\": 1, \"mandi\": 1, \"damai\": 4, \"david\": 2, \"roni\": 1, \"dipaw\": 1, \"buntut\": 2, \"panas\": 8, \"versus\": 2, \"sudah\": 2, \"terka\": 2, \"sosok\": 8, \"coba\": 10, \"bentur\": 1, \"anggar\": 7, \"lpsk\": 1, \"pangkas\": 7, \"mangkas\": 3, \"aman\": 8, \"saksi\": 1, \"korban\": 5, \"taruh\": 2, \"adik\": 2, \"athalla\": 1, \"naufal\": 1, \"nggak\": 21, \"setengahsetengah\": 1, \"dol\": 2, \"kurnia\": 1, \"luncur\": 11, \"forum\": 4, \"diskusi\": 3, \"colleagues\": 1, \"breakfast\": 1, \"sejati\": 1, \"teguh\": 1, \"jaga\": 11, \"idealisme\": 1, \"juang\": 7, \"prabowomega\": 4, \"baikbaik\": 2, \"presiden\": 10, \"bp\": 1, \"taskin\": 1, \"tumpang\": 1, \"tindih\": 1, \"lembaga\": 5, \"entas\": 1, \"miskin\": 7, \"kuyang\": 1, \"era\": 12, \"bahagia\": 9, \"asila\": 1, \"maisa\": 1, \"lantik\": 12, \"ramzi\": 1, \"bupati\": 13, \"cianjur\": 1, \"kpk\": 3, \"tangan\": 3, \"borgol\": 1, \"sejahtera\": 1, \"integrasi\": 3, \"tekateki\": 2, \"si\": 3, \"ndablek\": 2, \"bedabeda\": 3, \"permanen\": 2, \"kelakar\": 2, \"shanty\": 1, \"denny\": 6, \"cagur\": 3, \"kayak\": 1, \"kondangan\": 1, \"program\": 8, \"remaja\": 1, \"melek\": 2, \"janggal\": 1, \"kaya\": 9, \"waket\": 1, \"langkat\": 1, \"maju\": 12, \"pecah\": 3, \"belah\": 3, \"bobbysurya\": 1, \"kunjung\": 4, \"kantor\": 5, \"gubsu\": 2, \"insyaallah\": 2, \"sentil\": 3, \"buah\": 2, \"sesat\": 3, \"kelola\": 7, \"kebut\": 1, \"atur\": 5, \"indikator\": 3, \"responden\": 1, \"puas\": 3, \"cinta\": 5, \"kuya\": 2, \"minat\": 5, \"awat\": 1, \"ketimbang\": 2, \"politis\": 2, \"ancangancang\": 2, \"februari\": 2, \"prabowomegawati\": 2, \"kongsi\": 2, \"pudar\": 1, \"pdi\": 1, \"lunak\": 1, \"salah\": 7, \"ajak\": 10, \"fuji\": 6, \"kursi\": 3, \"siap\": 15, \"undang\": 2, \"hut\": 5, \"mkgr\": 1, \"muzani\": 3, \"manamana\": 1, \"senior\": 2, \"meleset\": 1, \"sulit\": 5, \"tangkap\": 3, \"harun\": 2, \"mas\": 3, \"eks\": 11, \"pilpres\": 3, \"peran\": 10, \"kiai\": 1, \"instrumen\": 1, \"bijak\": 6, \"vicky\": 5, \"orang\": 22, \"sunandar\": 4, \"sesal\": 3, \"jerumus\": 2, \"prasetyo\": 2, \"jabar\": 14, \"ambang\": 1, \"batas\": 4, \"calon\": 13, \"hapus\": 4, \"ahok\": 7, \"akrab\": 4, \"presidential\": 1, \"threshold\": 1, \"hilang\": 14, \"rekayasa\": 1, \"konstitusional\": 1, \"jubir\": 3, \"interaksi\": 1, \"jalin\": 1, \"kali\": 11, \"hangat\": 1, \"mesra\": 5, \"ahokanies\": 2, \"saing\": 7, \"lupa\": 4, \"kejut\": 7, \"reaksi\": 8, \"hengky\": 1, \"kurniawan\": 1, \"tawar\": 9, \"akting\": 1, \"kalah\": 13, \"ingat\": 12, \"langgar\": 1, \"sumpah\": 1, \"kualat\": 1, \"hubung\": 10, \"rival\": 2, \"vokal\": 1, \"ngomongin\": 1, \"marah\": 2, \"sindir\": 4, \"parpolprabowo\": 1, \"kim\": 10, \"plusprabowo\": 1, \"plus\": 7, \"sangka\": 5, \"kpu\": 9, \"ideal\": 7, \"maret\": 1, \"fraksi\": 1, \"iii\": 3, \"urus\": 5, \"viral\": 11, \"ampi\": 1, \"uu\": 3, \"lobi\": 1, \"kepurapuraan\": 1, \"dprpemerintah\": 1, \"pramono\": 4, \"tim\": 10, \"transisi\": 4, \"jelang\": 13, \"bilang\": 11, \"musuh\": 1, \"virnie\": 1, \"ismail\": 1, \"dunia\": 68, \"hasil\": 24, \"alam\": 4, \"mbah\": 1, \"dukun\": 1, \"banjar\": 1, \"jalur\": 2, \"independen\": 1, \"legislatif\": 1, \"fungsi\": 7, \"tugas\": 4, \"ri\": 107, \"tahap\": 2, \"menang\": 20, \"sahrul\": 4, \"gunawan\": 8, \"pilbup\": 4, \"bandung\": 11, \"deklarasi\": 4, \"pramonorano\": 2, \"batal\": 7, \"pesta\": 3, \"rido\": 1, \"hotel\": 4, \"sultan\": 1, \"ayah\": 4, \"rojak\": 1, \"ayu\": 11, \"ting\": 20, \"gaya\": 24, \"klaim\": 5, \"provinsi\": 2, \"kabupaten\": 2, \"suara\": 12, \"tuhan\": 2, \"degdegan\": 1, \"tunggu\": 5, \"hitung\": 5, \"perempuan\": 5, \"sesuai\": 4, \"agama\": 3, \"selebritas\": 1, \"malang\": 1, \"blora\": 1, \"nyoblos\": 1, \"seren\": 1, \"bareng\": 16, \"optimis\": 1, \"asri\": 3, \"mutlak\": 1, \"tuah\": 1, \"jokowianies\": 1, \"hilir\": 2, \"nasib\": 5, \"profesional\": 2, \"pasca\": 3, \"kronologi\": 3, \"rombong\": 1, \"mobil\": 7, \"serang\": 8, \"tikam\": 2, \"tapteng\": 1, \"janji\": 10, \"anung\": 1, \"lanjut\": 7, \"waris\": 2, \"loyalis\": 1, \"berangan\": 1, \"ban\": 1, \"karang\": 2, \"belaka\": 1, \"netizen\": 21, \"pindah\": 11, \"rk\": 6, \"pekan\": 5, \"coblos\": 2, \"klarifikasi\": 2, \"flyer\": 1, \"iur\": 1, \"bersih\": 2, \"dendam\": 2, \"umum\": 11, \"waketum\": 1, \"bamsoet\": 3, \"idrus\": 1, \"meutya\": 1, \"kader\": 7, \"sore\": 1, \"mentalitas\": 1, \"gegara\": 18, \"balas\": 4, \"purnatugas\": 1, \"ya\": 5, \"sanuji\": 2, \"legal\": 1, \"ilegal\": 1, \"lebak\": 2, \"hasbi\": 2, \"bodoh\": 7, \"publik\": 5, \"dob\": 1, \"cilangkahan\": 2, \"dagang\": 5, \"csis\": 1, \"dampak\": 16, \"elektabilitas\": 1, \"cagubcawagub\": 3, \"versi\": 5, \"putus\": 24, \"ptun\": 1, \"terima\": 10, \"tetap\": 3, \"sisi\": 4, \"infrastruktur\": 2, \"amat\": 2, \"uin\": 1, \"mataram\": 2, \"bantu\": 17, \"rangkai\": 1, \"oktober\": 3, \"puncak\": 2, \"desember\": 1, \"kemhan\": 1, \"internal\": 2, \"tarik\": 3, \"ulur\": 1, \"jatah\": 2, \"daftar\": 13, \"bagibagi\": 3, \"salim\": 4, \"segaf\": 1, \"dkk\": 1, \"kenang\": 3, \"gajah\": 2, \"bara\": 3, \"jp\": 1, \"selaras\": 2, \"asta\": 1, \"cita\": 1, \"harapharap\": 1, \"strategi\": 4, \"srikandi\": 1, \"babat\": 1, \"jawa\": 5, \"timur\": 4, \"aspek\": 1, \"top\": 3, \"muslim\": 1, \"riza\": 1, \"mudah\": 13, \"enak\": 3, \"profil\": 9, \"rusdi\": 1, \"kirana\": 2, \"mpr\": 4, \"calo\": 1, \"tiket\": 2, \"pesawat\": 3, \"kuliah\": 4, \"tema\": 3, \"debat\": 4, \"perdana\": 4, \"sdmtransformasi\": 1, \"kota\": 8, \"global\": 13, \"terang\": 1, \"hari\": 8, \"ridwan\": 7, \"kamil\": 4, \"mati\": 11, \"stamina\": 2, \"tia\": 1, \"rahmania\": 1, \"pn\": 1, \"jakpus\": 1, \"tuju\": 7, \"bantah\": 7, \"wahana\": 3, \"rompi\": 2, \"putra\": 3, \"mulyono\": 2, \"kreatif\": 1, \"cemooh\": 1, \"dharmakun\": 2, \"blusukan\": 1, \"online\": 4, \"maksud\": 1, \"formappi\": 1, \"milenial\": 4, \"zahir\": 1, \"pppk\": 1, \"tangguh\": 2, \"nomor\": 4, \"urut\": 3, \"langsung\": 2, \"fahri\": 2, \"hamzah\": 3, \"sbyjokowi\": 1, \"rukun\": 1, \"lihat\": 10, \"kans\": 4, \"dpt\": 1, \"banten\": 4, \"dominasi\": 2, \"gen\": 10, \"z\": 9, \"rksuswono\": 3, \"konsolidasi\": 2, \"andra\": 3, \"soni\": 3, \"dorong\": 19, \"mekar\": 1, \"preferensi\": 1, \"komitmen\": 3, \"kisikisi\": 1, \"megawatiprabowo\": 1, \"momentum\": 2, \"gokil\": 4, \"fans\": 3, \"taylor\": 2, \"swift\": 2, \"kumpulin\": 1, \"rp\": 57, \"m\": 10, \"kamala\": 1, \"harris\": 1, \"rano\": 2, \"jis\": 1, \"bagus\": 3, \"transportasi\": 2, \"dinasti\": 1, \"ramairamai\": 4, \"kecam\": 4, \"buat\": 6, \"situs\": 2, \"hiruk\": 2, \"pikuk\": 2, \"indeks\": 2, \"turun\": 32, \"drastis\": 3, \"catut\": 2, \"kotor\": 1, \"ngaruh\": 2, \"matahari\": 4, \"kembar\": 1, \"serius\": 2, \"proses\": 3, \"cakada\": 1, \"status\": 1, \"paslon\": 4, \"pasti\": 5, \"dedi\": 1, \"syaikhu\": 1, \"dedierwan\": 1, \"syaikhuilham\": 1, \"percaya\": 6, \"modal\": 3, \"utama\": 3, \"sekretaris\": 1, \"dki\": 3, \"timses\": 3, \"ganti\": 14, \"sahroni\": 1, \"megaprabowo\": 1, \"rangkul\": 1, \"sambut\": 4, \"enggan\": 1, \"spekulasi\": 1, \"masyarakat\": 10, \"akur\": 1, \"tora\": 2, \"sudiro\": 2, \"ronal\": 1, \"surapradja\": 1, \"gue\": 2, \"main\": 27, \"ungkit\": 3, \"upaya\": 5, \"begal\": 1, \"gone\": 1, \"nisya\": 3, \"ahmad\": 27, \"dinar\": 2, \"candy\": 2, \"ngaku\": 13, \"kubu\": 1, \"lontong\": 1, \"karno\": 1, \"zaenab\": 1, \"doel\": 1, \"cabut\": 2, \"ambil\": 5, \"labuhanbatu\": 1, \"nonaktif\": 1, \"erik\": 1, \"adtrada\": 1, \"harta\": 3, \"capai\": 10, \"sule\": 13, \"ogah\": 7, \"lahir\": 7, \"bobby\": 2, \"nasution\": 1, \"jet\": 1, \"pribadi\": 3, \"kahiyang\": 1, \"batu\": 5, \"dpo\": 1, \"vs\": 8, \"sandera\": 1, \"sederhana\": 8, \"raffi\": 21, \"makelar\": 3, \"pahit\": 1, \"manis\": 2, \"karier\": 3, \"heran\": 3, \"adaada\": 1, \"aja\": 3, \"faktafakta\": 1, \"janjijanji\": 1, \"pohon\": 1, \"via\": 2, \"aplikasi\": 8, \"tepis\": 2, \"hidupmati\": 2, \"haru\": 2, \"gin\": 8, \"habis\": 8, \"tangsel\": 1, \"milik\": 5, \"rapimnas\": 3, \"nyindirnyindir\": 1, \"nyebut\": 1, \"angka\": 3, \"sapa\": 1, \"sandiaga\": 1, \"susup\": 1, \"hadir\": 14, \"malam\": 9, \"garda\": 2, \"lawan\": 14, \"tanding\": 4, \"bubar\": 1, \"undi\": 1, \"september\": 1, \"sanksi\": 1, \"absen\": 4, \"usung\": 7, \"tarung\": 4, \"jawajakartabanten\": 1, \"sengit\": 1, \"barat\": 1, \"catat\": 7, \"buram\": 1, \"abai\": 1, \"adat\": 1, \"sisa\": 3, \"cagub\": 6, \"atribut\": 1, \"naruto\": 1, \"ayep\": 1, \"zakibobby\": 1, \"maulana\": 1, \"pilwalkot\": 1, \"sukabumi\": 2, \"detikdetik\": 2, \"baswedan\": 2, \"paripurna\": 1, \"mahal\": 2, \"keluar\": 2, \"djarot\": 2, \"saiful\": 2, \"hidayat\": 2, \"asalusulnya\": 1, \"doa\": 5, \"moga\": 1, \"rsud\": 2, \"tara\": 2, \"lokasi\": 2, \"tes\": 3, \"jakartajabar\": 1, \"kpud\": 1, \"lusa\": 1, \"tafsir\": 2, \"tinggal\": 11, \"lumpuh\": 2, \"recok\": 1, \"slank\": 1, \"mode\": 1, \"plat\": 1, \"merah\": 4, \"jegal\": 1, \"konstitusi\": 1, \"dompleng\": 1, \"tenun\": 1, \"intel\": 2, \"ngintelin\": 1, \"pkpu\": 1, \"perludem\": 1, \"kawal\": 1, \"safari\": 1, \"pergi\": 1, \"siang\": 2, \"luthfi\": 1, \"damping\": 2, \"taj\": 1, \"yasin\": 1, \"ngapain\": 2, \"suruh\": 1, \"nurut\": 1, \"kris\": 3, \"dayanti\": 3, \"pulang\": 3, \"elegan\": 1, \"canda\": 2, \"mainmain\": 2, \"celaka\": 5, \"revisi\": 3, \"kandung\": 1, \"kilat\": 1, \"aspirasi\": 1, \"im\": 1, \"baleg\": 2, \"buruburu\": 3, \"ruu\": 1, \"korupsi\": 2, \"legislasi\": 1, \"munas\": 1, \"jimly\": 2, \"asa\": 3, \"mantan\": 3, \"cawagub\": 2, \"kandas\": 2, \"masinton\": 1, \"airlangga\": 10, \"undur\": 1, \"dadak\": 3, \"waka\": 4, \"tindak\": 1, \"gantung\": 3, \"helldy\": 1, \"cilegon\": 1, \"bela\": 4, \"kabul\": 1, \"buruh\": 2, \"syukur\": 3, \"airin\": 1, \"hisjam\": 1, \"bacalon\": 1, \"frekuensi\": 1, \"untung\": 2, \"warga\": 20, \"kamilsuswono\": 2, \"jokowibahlil\": 1, \"pucuk\": 1, \"beringin\": 1, \"bos\": 10, \"wassalam\": 1, \"bak\": 1, \"pantun\": 1, \"grace\": 1, \"potensi\": 6, \"kotak\": 1, \"kosong\": 3, \"agustus\": 3, \"indie\": 1, \"distortifinsinuatiftendensius\": 1, \"nusron\": 1, \"tunggal\": 3, \"iya\": 1, \"heboh\": 9, \"ktp\": 1, \"dharma\": 1, \"pongrekun\": 1, \"kpubawaslu\": 1, \"diri\": 4, \"estafet\": 1, \"angin\": 2, \"tata\": 5, \"bumn\": 1, \"dolar\": 17, \"pagi\": 16, \"level\": 14, \"dolas\": 1, \"lemah\": 12, \"cekik\": 1, \"utang\": 4, \"gaji\": 4, \"cicil\": 1, \"putin\": 1, \"butuh\": 6, \"minyak\": 2, \"rusia\": 2, \"surplus\": 1, \"tembus\": 11, \"usd\": 3, \"miliar\": 4, \"gelap\": 4, \"tumbuh\": 38, \"china\": 41, \"loyo\": 1, \"emiten\": 1, \"ranc\": 1, \"bidik\": 4, \"triliun\": 7, \"pasar\": 8, \"haiti\": 1, \"tegang\": 2, \"kriminal\": 1, \"tingkat\": 8, \"pancasila\": 2, \"sumber\": 2, \"daya\": 7, \"perspektif\": 1, \"sakti\": 1, \"motif\": 1, \"siswa\": 9, \"smp\": 2, \"sumsel\": 6, \"edar\": 1, \"narkoba\": 2, \"ekonomimodal\": 1, \"judi\": 2, \"giias\": 1, \"buka\": 22, \"kian\": 3, \"magnet\": 1, \"otomotif\": 2, \"jinak\": 1, \"kanada\": 2, \"eropa\": 3, \"tantang\": 11, \"purbaya\": 7, \"rocky\": 1, \"gerung\": 1, \"ekonom\": 4, \"guyur\": 1, \"bank\": 10, \"t\": 14, \"positif\": 2, \"globalisasi\": 1, \"didik\": 7, \"revitalisasi\": 1, \"sekolah\": 12, \"realita\": 1, \"selamat\": 6, \"ekspansif\": 1, \"sunti\": 1, \"beban\": 4, \"efek\": 6, \"insentif\": 1, \"stimulus\": 2, \"bentuk\": 8, \"akselerasi\": 2, \"macet\": 1, \"alir\": 1, \"populis\": 1, \"produktif\": 2, \"cipta\": 6, \"ftz\": 1, \"bintan\": 1, \"karimun\": 1, \"bagi\": 3, \"ilmu\": 4, \"mikro\": 2, \"makro\": 1, \"contoh\": 21, \"terap\": 10, \"sumbang\": 2, \"anggur\": 5, \"tinggi\": 5, \"genjot\": 8, \"kucur\": 1, \"perban\": 1, \"biang\": 4, \"kerok\": 4, \"maksimal\": 2, \"fiskal\": 3, \"sri\": 20, \"mulyani\": 20, \"s\": 2, \"teknik\": 5, \"elektro\": 1, \"ss\": 1, \"kiprah\": 1, \"menkeu\": 2, \"rekor\": 2, \"emas\": 3, \"antam\": 1, \"gram\": 1, \"ngerasa\": 2, \"paspasan\": 1, \"manfaat\": 19, \"lindung\": 2, \"artikel\": 1, \"wall\": 2, \"street\": 1, \"journal\": 1, \"bps\": 3, \"ancam\": 16, \"rentet\": 1, \"aksi\": 8, \"ricuh\": 2, \"nasabah\": 2, \"bca\": 1, \"expo\": 5, \"layananpromo\": 1, \"spesial\": 1, \"boikot\": 2, \"produk\": 4, \"israel\": 6, \"timpang\": 1, \"pnm\": 1, \"mekaar\": 1, \"sulap\": 3, \"singkong\": 1, \"nila\": 1, \"an\": 5, \"rupiah\": 4, \"gencet\": 1, \"cup\": 4, \"bogor\": 5, \"olahraga\": 82, \"gerak\": 6, \"tunjang\": 2, \"luka\": 1, \"hati\": 5, \"bayangbayang\": 1, \"timor\": 1, \"leste\": 1, \"brunei\": 1, \"perempuanekonomi\": 1, \"rapbn\": 1, \"transaksi\": 1, \"qris\": 2, \"asean\": 2, \"kuartal\": 1, \"ii\": 1, \"pendam\": 1, \"human\": 1, \"capital\": 1, \"phk\": 8, \"ktalk\": 2, \"tarif\": 13, \"korsel\": 5, \"gigit\": 2, \"jari\": 4, \"apindo\": 1, \"ribu\": 17, \"layat\": 1, \"duka\": 1, \"kwik\": 1, \"gie\": 1, \"fenomena\": 4, \"rojali\": 3, \"rohana\": 3, \"mall\": 2, \"slow\": 2, \"living\": 1, \"hemat\": 2, \"siksa\": 1, \"barang\": 9, \"kena\": 15, \"cukai\": 1, \"istilah\": 1, \"kadir\": 1, \"tabung\": 3, \"ludes\": 1, \"juta\": 19, \"this\": 1, \"economy\": 2, \"mal\": 2, \"impor\": 3, \"indonesiaamerika\": 1, \"air\": 11, \"keras\": 6, \"negeri\": 5, \"rang\": 2, \"vampirvampir\": 1, \"bangkit\": 5, \"guru\": 8, \"honorer\": 1, \"curi\": 2, \"duit\": 2, \"unjung\": 2, \"ntb\": 1, \"bi\": 6, \"rate\": 1, \"kuda\": 3, \"troya\": 1, \"amerika\": 4, \"duduk\": 4, \"cirebon\": 2, \"limpah\": 2, \"topang\": 1, \"jasaumkm\": 1, \"sekoci\": 1, \"raya\": 5, \"risma\": 1, \"sofi\": 1, \"kulipedagang\": 1, \"itb\": 3, \"simpang\": 1, \"brics\": 3, \"menag\": 2, \"minimarket\": 1, \"masjid\": 3, \"umat\": 1, \"pantang\": 1, \"kendur\": 1, \"negosiasi\": 1, \"tekad\": 2, \"wamen\": 3, \"investasi\": 12, \"benah\": 1, \"sarjana\": 1, \"siklus\": 4, \"gampang\": 2, \"berteletele\": 1, \"mandiri\": 4, \"proyeksi\": 2, \"langkah\": 5, \"mitigasi\": 1, \"iranisrael\": 2, \"digital\": 12, \"internasional\": 4, \"rampung\": 1, \"ieaeu\": 1, \"fta\": 1, \"diplomasi\": 1, \"selatan\": 1, \"regulasi\": 1, \"maritim\": 1, \"malu\": 1, \"mendes\": 1, \"kopdes\": 1, \"putih\": 5, \"aktor\": 1, \"risingapura\": 1, \"sektor\": 10, \"strategis\": 2, \"kantong\": 2, \"singapura\": 2, \"bidang\": 12, \"pertahananekonomi\": 1, \"kaget\": 3, \"usaha\": 19, \"zulhas\": 3, \"gelontor\": 2, \"ngegas\": 2, \"nego\": 1, \"terbang\": 2, \"washington\": 1, \"minggu\": 3, \"diskon\": 1, \"listrik\": 4, \"persen\": 5, \"mitra\": 1, \"chili\": 1, \"paris\": 4, \"kadisdik\": 1, \"smasmk\": 1, \"tekan\": 10, \"tawurangeng\": 1, \"motor\": 1, \"relevansi\": 1, \"sumitro\": 1, \"djojohadikusumo\": 1, \"industri\": 10, \"babak\": 2, \"bur\": 1, \"gedung\": 3, \"dilegobakal\": 1, \"richina\": 2, \"danantara\": 2, \"tetangga\": 2, \"jembatan\": 3, \"sinergi\": 1, \"moneter\": 2, \"waspada\": 8, \"tan\": 4, \"beras\": 2, \"stok\": 1, \"richard\": 4, \"lee\": 3, \"kurban\": 3, \"laju\": 1, \"lambat\": 4, \"alarm\": 1, \"bahaya\": 2, \"ara\": 1, \"martabak\": 1, \"telur\": 1, \"nasi\": 2, \"senjang\": 2, \"sosial\": 3, \"wihadi\": 1, \"kunci\": 5, \"wajah\": 5, \"asli\": 2, \"preman\": 2, \"energi\": 7, \"lingkung\": 4, \"gpn\": 1, \"neraca\": 1, \"saldo\": 2, \"susun\": 1, \"effect\": 1, \"kopi\": 4, \"uang\": 9, \"perkasa\": 3, \"euro\": 1, \"the\": 7, \"yudhoyono\": 1, \"institute\": 1, \"stakeholderekonom\": 1, \"kini\": 8, \"ojk\": 3, \"investor\": 3, \"saham\": 3, \"kripto\": 1, \"alih\": 3, \"deposito\": 1, \"wamenkop\": 1, \"teladan\": 1, \"hos\": 1, \"tjokroaminoto\": 1, \"wujud\": 3, \"extra\": 1, \"keluarga\": 7, \"jual\": 11, \"dekat\": 2, \"mudik\": 2, \"nasihat\": 2, \"lulus\": 5, \"itbprofesor\": 1, \"columbia\": 1, \"university\": 1, \"rollercoaster\": 1, \"ihsg\": 3, \"anjlok\": 3, \"khawatir\": 1, \"defisit\": 1, \"setor\": 1, \"pajak\": 6, \"koperasi\": 2, \"desa\": 6, \"dasar\": 2, \"jenis\": 10, \"januari\": 5, \"india\": 6, \"ritel\": 1, \"cari\": 11, \"kondisi\": 15, \"tol\": 1, \"lubuklinggaubengkulu\": 1, \"pupr\": 1, \"ganjal\": 1, \"rugi\": 3, \"soal\": 1, \"lpg\": 2, \"kg\": 13, \"warung\": 2, \"ecer\": 2, \"deflasi\": 1, \"larang\": 4, \"gas\": 2, \"iklim\": 3, \"optimisme\": 1, \"imlek\": 1, \"daging\": 3, \"ayam\": 2, \"murah\": 3, \"kasihan\": 1, \"ternak\": 1, \"geliat\": 3, \"sing\": 1, \"mendikdasmen\": 2, \"sd\": 4, \"matematika\": 1, \"organisasi\": 1, \"focus\": 1, \"economics\": 1, \"raih\": 2, \"prediksi\": 10, \"betah\": 2, \"loncat\": 2, \"bukabukaan\": 2, \"kelompok\": 2, \"rapuh\": 2, \"kadin\": 2, \"nataru\": 1, \"singkat\": 2, \"k\": 3, \"xi\": 1, \"stabilitas\": 2, \"diksi\": 1, \"khusus\": 3, \"mewah\": 2, \"ppn\": 6, \"mesir\": 2, \"zona\": 1, \"terus\": 2, \"suez\": 1, \"wisata\": 1, \"wonosobo\": 1, \"bahan\": 4, \"pokok\": 1, \"makzul\": 1, \"erti\": 22, \"ciricirinya\": 1, \"giat\": 2, \"bonus\": 1, \"demografi\": 1, \"ui\": 4, \"naik\": 1, \"kira\": 2, \"besar\": 8, \"ump\": 1, \"generasi\": 3, \"kemenkeu\": 1, \"numpang\": 1, \"chinaas\": 1, \"salur\": 1, \"pupuk\": 1, \"subsidi\": 1, \"ton\": 2, \"inflasi\": 3, \"hijau\": 5, \"atas\": 7, \"bitcoin\": 1, \"makassar\": 1, \"lampau\": 1, \"sulsel\": 1, \"nasional\": 3, \"ramah\": 6, \"asing\": 1, \"susah\": 3, \"kurikulum\": 3, \"merdeka\": 3, \"jawab\": 1, \"teks\": 1, \"editorial\": 1, \"hashim\": 1, \"oecd\": 2, \"jurus\": 9, \"jitu\": 2, \"yuni\": 2, \"sragen\": 1, \"pascapandemi\": 1, \"covid\": 3, \"tutup\": 11, \"triwulan\": 3, \"layan\": 3, \"inklusif\": 1, \"paradoks\": 1, \"konsumsi\": 7, \"sritex\": 1, \"raksasa\": 5, \"tua\": 7, \"sagu\": 1, \"bangun\": 17, \"disneyland\": 1, \"pailit\": 2, \"bangkrut\": 6, \"imf\": 3, \"mentok\": 1, \"kemenag\": 1, \"sukses\": 9, \"pesantren\": 1, \"sumenep\": 1, \"achmad\": 1, \"fauzi\": 1, \"superpower\": 1, \"indiachina\": 1, \"illith\": 1, \"arti\": 1, \"hidup\": 12, \"seharihari\": 3, \"ngeri\": 3, \"jepang\": 8, \"biar\": 7, \"kolaborasi\": 4, \"bumnakademia\": 1, \"ekonomilingkungan\": 1, \"kapita\": 1, \"jutatahun\": 1, \"ciri\": 2, \"teknologi\": 75, \"produksi\": 2, \"semen\": 3, \"sig\": 3, \"emisi\": 4, \"guncang\": 2, \"mesti\": 1, \"jajal\": 2, \"waralaba\": 1, \"pamer\": 17, \"franchise\": 1, \"serta\": 4, \"kutip\": 1, \"rasulullah\": 1, \"aam\": 1, \"pbnu\": 1, \"saleh\": 1, \"jaring\": 1, \"kam\": 1, \"kasta\": 2, \"kuak\": 3, \"akuntansi\": 1, \"pr\": 3, \"aduh\": 1, \"faktor\": 3, \"kaltim\": 1, \"roket\": 3, \"ikn\": 6, \"wamenkeu\": 1, \"obrol\": 1, \"pemda\": 3, \"transfer\": 1, \"nganggur\": 1, \"deret\": 8, \"tengok\": 2, \"darti\": 1, \"lesu\": 1, \"rajin\": 2, \"kerang\": 1, \"gig\": 1, \"pisau\": 1, \"audit\": 1, \"duh\": 4, \"wanita\": 15, \"rela\": 1, \"lapar\": 1, \"kucing\": 2, \"geber\": 4, \"pandemi\": 1, \"ruang\": 6, \"pon\": 4, \"xxi\": 2, \"dongkrak\": 2, \"ka\": 1, \"toreh\": 1, \"kereta\": 2, \"eksekutif\": 1, \"nih\": 2, \"populasi\": 1, \"manusia\": 14, \"gandeng\": 5, \"bkpm\": 1, \"ngajar\": 1, \"feb\": 1, \"tangga\": 4, \"pj\": 2, \"ekstrem\": 2, \"umkm\": 8, \"definisi\": 2, \"kriteria\": 6, \"jurang\": 2, \"resesi\": 1, \"sentilansentilan\": 1, \"wantiwanti\": 2, \"puluh\": 1, \"wjf\": 1, \"luhut\": 3, \"proyek\": 5, \"kas\": 1, \"ramal\": 5, \"abu\": 1, \"dhabi\": 1, \"kebun\": 3, \"adhi\": 1, \"karya\": 3, \"metode\": 3, \"r\": 1, \"sabet\": 1, \"medali\": 3, \"perakperunggu\": 1, \"ajang\": 4, \"olimpiade\": 2, \"bina\": 1, \"phe\": 1, \"subur\": 1, \"syarat\": 7, \"muncul\": 5, \"klasifikasi\": 1, \"world\": 1, \"apresiasi\": 2, \"stabil\": 1, \"ai\": 64, \"moncer\": 1, \"ahli\": 4, \"populer\": 3, \"kalang\": 1, \"genz\": 1, \"unair\": 2, \"risiko\": 2, \"guna\": 5, \"paylater\": 1, \"sepak\": 1, \"terjang\": 1, \"haz\": 1, \"jerat\": 1, \"family\": 1, \"office\": 1, \"lolos\": 4, \"middle\": 1, \"income\": 1, \"trap\": 1, \"tembakau\": 1, \"geoportal\": 1, \"latih\": 8, \"pemprov\": 3, \"pln\": 3, \"ebt\": 4, \"mendagri\": 2, \"pede\": 3, \"semester\": 1, \"i\": 2, \"stagnan\": 1, \"rkprapbn\": 1, \"garagara\": 2, \"sulbar\": 2, \"rendah\": 3, \"tilik\": 2, \"bpdlh\": 1, \"asia\": 7, \"tenggara\": 2, \"karbon\": 1, \"tani\": 5, \"lotre\": 1, \"goyah\": 1, \"konsumen\": 2, \"wajib\": 5, \"kilang\": 2, \"pertamina\": 2, \"kembang\": 21, \"green\": 1, \"refineries\": 1, \"uak\": 1, \"usia\": 25, \"bandara\": 1, \"kualanamu\": 1, \"sarang\": 1, \"tadah\": 1, \"bodong\": 1, \"pati\": 1, \"brand\": 1, \"lokal\": 1, \"kalla\": 1, \"group\": 1, \"plta\": 1, \"banding\": 3, \"titik\": 2, \"kritis\": 1, \"yuk\": 4, \"rumus\": 3, \"kapasitas\": 1, \"asal\": 1, \"pasok\": 1, \"kenal\": 10, \"tommy\": 1, \"djiwandono\": 1, \"gizi\": 3, \"gonjangganjing\": 2, \"senang\": 5, \"australia\": 5, \"hidrogen\": 2, \"bbm\": 1, \"daur\": 2, \"kan\": 8, \"nikkei\": 1, \"ketidakpastian\": 1, \"kkp\": 1, \"rumput\": 1, \"ha\": 1, \"hambat\": 1, \"uni\": 1, \"emirat\": 1, \"arab\": 4, \"sinar\": 1, \"plts\": 2, \"cirata\": 1, \"duet\": 1, \"riuea\": 1, \"kawasan\": 1, \"sepi\": 5, \"klhk\": 1, \"hutan\": 1, \"unff\": 1, \"pasarekonomi\": 1, \"kanselir\": 1, \"jerman\": 1, \"puji\": 8, \"buktibukti\": 1, \"rezeki\": 1, \"bunga\": 2, \"seram\": 1, \"erick\": 5, \"tahu\": 2, \"firma\": 1, \"ciriciri\": 3, \"jenisjenis\": 2, \"andal\": 2, \"roda\": 1, \"wewenang\": 1, \"batam\": 1, \"tony\": 1, \"blair\": 1, \"inklusivitas\": 1, \"keuanganisu\": 1, \"geopolitik\": 1, \"ekuitas\": 1, \"unsur\": 1, \"kendali\": 1, \"studi\": 8, \"tunjuk\": 1, \"otak\": 8, \"majemuk\": 1, \"banggar\": 1, \"israeliran\": 1, \"keok\": 1, \"restu\": 3, \"fifa\": 1, \"laga\": 3, \"laliga\": 1, \"seri\": 3, \"a\": 1, \"korset\": 1, \"tubuh\": 17, \"ramping\": 1, \"angkat\": 5, \"cewek\": 2, \"kekarberotot\": 1, \"lifter\": 1, \"cantik\": 9, \"cindercella\": 1, \"fakta\": 10, \"harvard\": 5, \"kaki\": 19, \"menit\": 5, \"lepas\": 9, \"kontingen\": 3, \"pornas\": 4, \"xvii\": 3, \"korpri\": 3, \"menaker\": 1, \"kejujuransportivitas\": 1, \"asn\": 5, \"instruktur\": 1, \"yoga\": 1, \"perut\": 6, \"sport\": 2, \"bra\": 1, \"potret\": 12, \"nenek\": 1, \"ngegym\": 9, \"enjoy\": 1, \"life\": 1, \"kato\": 2, \"surfing\": 1, \"maraton\": 3, \"hijab\": 12, \"artis\": 15, \"padel\": 10, \"paula\": 2, \"verhoeven\": 2, \"aurel\": 1, \"hermansyah\": 2, \"pullup\": 1, \"personel\": 1, \"polda\": 1, \"siaga\": 1, \"palembang\": 1, \"minum\": 12, \"es\": 2, \"picu\": 6, \"semarang\": 1, \"ikut\": 8, \"cdm\": 1, \"sea\": 4, \"games\": 2, \"cabor\": 1, \"kirim\": 4, \"darah\": 9, \"timnas\": 5, \"round\": 1, \"kualifikasi\": 3, \"piala\": 14, \"thohir\": 4, \"kemenpora\": 1, \"terobos\": 1, \"kayu\": 2, \"cristiano\": 1, \"ronaldo\": 3, \"duta\": 3, \"pariwisata\": 4, \"saudi\": 2, \"cegah\": 10, \"demensiaalzheimer\": 1, \"awet\": 6, \"mitos\": 3, \"kolam\": 1, \"renang\": 5, \"thr\": 1, \"mini\": 4, \"soccer\": 4, \"ester\": 1, \"nurumi\": 1, \"tri\": 1, \"wardoyo\": 1, \"kardashian\": 1, \"rahasia\": 11, \"seksi\": 8, \"idap\": 3, \"diabetes\": 4, \"tipe\": 1, \"remisi\": 1, \"biasa\": 11, \"mental\": 3, \"gula\": 3, \"obat\": 3, \"joe\": 1, \"taslim\": 1, \"usain\": 1, \"bolt\": 1, \"bugar\": 8, \"napas\": 4, \"ayo\": 2, \"serbu\": 3, \"promo\": 1, \"eksklusif\": 2, \"benteng\": 1, \"run\": 7, \"color\": 1, \"festival\": 1, \"umur\": 15, \"takut\": 5, \"keriput\": 1, \"resep\": 5, \"anti\": 2, \"aging\": 2, \"alami\": 6, \"rekomendasi\": 5, \"playlist\": 1, \"lari\": 21, \"mood\": 1, \"auto\": 1, \"pssi\": 2, \"shandy\": 1, \"aulia\": 1, \"pilates\": 1, \"rok\": 3, \"lace\": 1, \"terawang\": 1, \"spanyol\": 1, \"kompetisi\": 2, \"olah\": 2, \"raga\": 1, \"pria\": 14, \"km\": 2, \"visi\": 1, \"pemuda\": 4, \"pratikno\": 1, \"tai\": 1, \"chi\": 1, \"kolesterol\": 3, \"ngeluh\": 1, \"nyeri\": 3, \"lutut\": 2, \"kak\": 1, \"seto\": 1, \"gunung\": 4, \"saran\": 5, \"dokter\": 22, \"amanda\": 2, \"manopo\": 2, \"body\": 1, \"goals\": 1, \"badung\": 2, \"salip\": 2, \"denpasar\": 4, \"porprov\": 7, \"xvi\": 3, \"api\": 4, \"obor\": 2, \"badan\": 11, \"diet\": 5, \"ketat\": 3, \"durasi\": 4, \"panjang\": 4, \"aktivitas\": 6, \"profesor\": 5, \"lansia\": 1, \"rutinitas\": 4, \"benci\": 1, \"atlet\": 5, \"bir\": 4, \"judo\": 2, \"untun\": 1, \"juara\": 23, \"pikun\": 2, \"joss\": 1, \"kocak\": 2, \"ibuibu\": 1, \"fitnes\": 1, \"purwodadi\": 2, \"emakemak\": 2, \"asyik\": 5, \"massa\": 1, \"hambur\": 1, \"meriam\": 2, \"bellina\": 2, \"putri\": 13, \"kw\": 2, \"pahlawan\": 1, \"bangga\": 3, \"fitness\": 5, \"lockdown\": 1, \"taman\": 2, \"tumpah\": 1, \"ruah\": 1, \"gasibu\": 1, \"bwf\": 3, \"perempatfinal\": 1, \"alwi\": 3, \"farhan\": 1, \"bendera\": 2, \"road\": 1, \"to\": 1, \"felisha\": 1, \"debut\": 3, \"kapten\": 1, \"junior\": 2, \"menkes\": 3, \"minimal\": 1, \"selfcare\": 1, \"mindful\": 1, \"almiranti\": 1, \"fira\": 1, \"pijat\": 1, \"pacar\": 14, \"letjen\": 1, \"taekwondo\": 1, \"panglima\": 1, \"derita\": 3, \"seru\": 8, \"gowes\": 1, \"sepeda\": 4, \"teman\": 9, \"sabarreza\": 1, \"banget\": 5, \"tijjani\": 1, \"reijnders\": 1, \"tonton\": 1, \"bola\": 2, \"al\": 7, \"nassr\": 2, \"ittihad\": 1, \"super\": 2, \"arsenal\": 1, \"takluk\": 2, \"mu\": 1, \"rudy\": 1, \"gerbang\": 1, \"promosi\": 2, \"infografis\": 4, \"lomba\": 5, \"balap\": 2, \"karung\": 2, \"start\": 2, \"tips\": 10, \"bakiak\": 1, \"race\": 1, \"formasi\": 2, \"tempo\": 1, \"panjat\": 4, \"pinang\": 1, \"krusial\": 1, \"balut\": 1, \"yogyakarta\": 1, \"unhas\": 1, \"riset\": 12, \"ubed\": 1, \"hong\": 2, \"kong\": 2, \"open\": 6, \"turnamen\": 4, \"sepakbola\": 2, \"mamuju\": 1, \"skor\": 1, \"haris\": 1, \"jambisumbar\": 1, \"tuan\": 4, \"intip\": 4, \"kesiap\": 3, \"indoor\": 2, \"manah\": 1, \"ibl\": 1, \"all\": 2, \"indonesian\": 1, \"tipis\": 1, \"telkom\": 2, \"menkomdigi\": 2, \"stroke\": 5, \"rematch\": 2, \"tinju\": 5, \"el\": 8, \"jefri\": 8, \"nichol\": 8, \"kecewa\": 2, \"bingung\": 2, \"prioritas\": 3, \"jeremy\": 1, \"thomas\": 2, \"taiwan\": 1, \"kawin\": 1, \"tchoukball\": 1, \"banting\": 1, \"setir\": 2, \"mma\": 3, \"cfd\": 8, \"depok\": 6, \"mending\": 1, \"detik\": 2, \"rumi\": 5, \"tko\": 1, \"neurologi\": 1, \"tekun\": 1, \"tidur\": 6, \"hindar\": 3, \"variatif\": 1, \"gym\": 9, \"sih\": 3, \"emosi\": 1, \"ambisi\": 3, \"macau\": 2, \"rian\": 2, \"fajar\": 1, \"yere\": 1, \"tandem\": 1, \"pusaka\": 1, \"olahragapengajian\": 1, \"wasit\": 1, \"barter\": 1, \"kartu\": 1, \"kuning\": 1, \"jersey\": 1, \"messi\": 2, \"unik\": 1, \"garis\": 1, \"khatulistiwa\": 1, \"anggap\": 2, \"timothy\": 6, \"ronald\": 5, \"memori\": 2, \"bisabisanya\": 1, \"saraf\": 2, \"jiwa\": 1, \"sebut\": 1, \"otot\": 3, \"kognitif\": 1, \"trik\": 2, \"tiru\": 4, \"kurash\": 1, \"senggigi\": 1, \"lombok\": 1, \"adnanindah\": 1, \"singkir\": 1, \"rinovpitha\": 1, \"shin\": 1, \"splints\": 1, \"tulang\": 2, \"kering\": 1, \"gejala\": 1, \"ten\": 1, \"hag\": 1, \"leverkusen\": 1, \"xhaka\": 1, \"thailandkamboja\": 1, \"dito\": 1, \"laksana\": 1, \"on\": 2, \"final\": 1, \"aff\": 2, \"u\": 2, \"vietnam\": 1, \"selasa\": 1, \"basket\": 1, \"fiba\": 2, \"series\": 4, \"borobudur\": 1, \"jogging\": 1, \"rubung\": 1, \"cicip\": 1, \"soto\": 1, \"legendaris\": 1, \"wartawan\": 2, \"voli\": 4, \"kapolres\": 2, \"gresik\": 1, \"fatal\": 3, \"dehidrasi\": 2, \"ganggu\": 3, \"diuretik\": 1, \"justisia\": 1, \"half\": 2, \"marathon\": 3, \"pocari\": 1, \"alkohol\": 1, \"jonatan\": 1, \"christie\": 1, \"happy\": 2, \"golds\": 4, \"member\": 1, \"kemendag\": 1, \"motogp\": 2, \"argentina\": 1, \"ed\": 1, \"sheeran\": 1, \"bb\": 8, \"bagnaia\": 1, \"titel\": 1, \"marquez\": 1, \"dominan\": 1, \"semifinal\": 1, \"v\": 2, \"league\": 2, \"leg\": 1, \"selang\": 1, \"tekuk\": 2, \"varises\": 2, \"menstruasi\": 1, \"cedera\": 4, \"fotografer\": 3, \"kutips\": 2, \"lelah\": 2, \"pas\": 3, \"detikers\": 1, \"arda\": 1, \"guler\": 1, \"obesitas\": 3, \"bakar\": 6, \"lemak\": 3, \"bongkar\": 7, \"lengkap\": 3, \"ronde\": 1, \"muhammad\": 2, \"ardianto\": 1, \"kalori\": 3, \"sakit\": 6, \"jantungkanker\": 1, \"tragis\": 1, \"fauja\": 1, \"singh\": 1, \"sang\": 2, \"tuding\": 5, \"sabotase\": 1, \"opsi\": 1, \"kelapa\": 1, \"smartwatch\": 2, \"jump\": 1, \"puaspuasin\": 1, \"big\": 1, \"bounce\": 1, \"car\": 1, \"free\": 1, \"day\": 2, \"power\": 1, \"of\": 2, \"syifa\": 1, \"hadju\": 1, \"fomo\": 1, \"rutin\": 4, \"rice\": 2, \"sewa\": 1, \"gandrung\": 2, \"kaum\": 2, \"urban\": 3, \"ucap\": 2, \"dz\": 1, \"virtual\": 4, \"runtastic\": 1, \"aktifsehat\": 1, \"abad\": 1, \"binaragawan\": 1, \"hulk\": 1, \"suntik\": 1, \"organ\": 2, \"parah\": 1, \"finis\": 1, \"tahun\": 5, \"objek\": 1, \"hibur\": 5, \"miliarder\": 1, \"jeff\": 1, \"bezos\": 1, \"igor\": 1, \"saykoji\": 1, \"rinjani\": 2, \"fisik\": 3, \"rebak\": 1, \"skuad\": 1, \"persib\": 1, \"vaksinasi\": 1, \"autopsi\": 3, \"juliana\": 1, \"marins\": 1, \"kontrak\": 2, \"insiden\": 1, \"mr\": 1, \"p\": 1, \"selip\": 1, \"cd\": 1, \"ginjal\": 4, \"sepele\": 1, \"batur\": 1, \"shu\": 1, \"rusa\": 1, \"sendi\": 1, \"tv\": 4, \"korut\": 1, \"sensor\": 2, \"antarklub\": 1, \"fokus\": 7, \"mpok\": 3, \"atiek\": 3, \"desy\": 1, \"ratnasari\": 1, \"fun\": 2, \"kodam\": 2, \"ixudayana\": 1, \"buleleng\": 2, \"riah\": 2, \"ibb\": 1, \"workout\": 1, \"banyak\": 1, \"ukur\": 3, \"vomax\": 2, \"paruparunya\": 1, \"calvin\": 3, \"verdonk\": 3, \"paruparu\": 3, \"ringan\": 2, \"haus\": 1, \"kalengkaleng\": 1, \"rawat\": 1, \"kulit\": 4, \"habishabis\": 1, \"usir\": 3, \"cocok\": 1, \"postur\": 1, \"henti\": 1, \"roti\": 1, \"bapakbapak\": 1, \"tendang\": 3, \"bocah\": 2, \"skateboard\": 1, \"gedebakgedebuk\": 1, \"derajat\": 1, \"margonda\": 2, \"sesak\": 2, \"nyicil\": 1, \"sempat\": 1, \"leluasa\": 1, \"suporter\": 1, \"elkan\": 1, \"baggott\": 1, \"nyinyir\": 1, \"kanker\": 6, \"prostat\": 1, \"lamongan\": 1, \"segoborun\": 1, \"singapore\": 1, \"jafarfeli\": 1, \"swedia\": 1, \"cucu\": 2, \"serasa\": 1, \"ciamis\": 1, \"poundfit\": 1, \"kolaps\": 3, \"energy\": 1, \"drink\": 1, \"biologis\": 2, \"lapas\": 1, \"taban\": 1, \"silat\": 2, \"pencak\": 1, \"ganindra\": 1, \"bimo\": 1, \"andrea\": 1, \"dian\": 1, \"mie\": 1, \"instan\": 1, \"sekda\": 2, \"kukar\": 1, \"pelti\": 1, \"optimistis\": 1, \"tenis\": 1, \"ibnu\": 1, \"jamil\": 3, \"sebar\": 3, \"virus\": 1, \"melaney\": 1, \"ricardo\": 1, \"simpel\": 3, \"visceral\": 1, \"fat\": 1, \"allah\": 1, \"taufik\": 1, \"jojo\": 1, \"chico\": 1, \"naung\": 1, \"pbsi\": 1, \"anjur\": 2, \"mahasiswa\": 9, \"deli\": 1, \"serdang\": 1, \"futsal\": 1, \"tusuk\": 1, \"rezky\": 1, \"aditya\": 1, \"citra\": 1, \"quality\": 1, \"time\": 1, \"padat\": 2, \"suka\": 5, \"kopiminuman\": 1, \"ratu\": 2, \"fintess\": 1, \"pendek\": 2, \"irama\": 1, \"bab\": 2, \"squat\": 1, \"stop\": 1, \"rizky\": 8, \"ridho\": 1, \"seruseruan\": 1, \"ghost\": 1, \"bike\": 1, \"jl\": 1, \"thamrin\": 1, \"ibukota\": 1, \"nyawa\": 1, \"moore\": 1, \"eighty\": 1, \"patrice\": 1, \"evra\": 1, \"luis\": 1, \"suarez\": 1, \"arena\": 1, \"chef\": 2, \"udara\": 2, \"polusi\": 3, \"ery\": 1, \"makmur\": 1, \"hempas\": 1, \"gelas\": 1, \"donna\": 1, \"agnesia\": 1, \"tebing\": 2, \"edukasi\": 2, \"tropicana\": 1, \"slim\": 1, \"sadar\": 1, \"asupan\": 1, \"bundar\": 2, \"hi\": 2, \"opor\": 1, \"lebaran\": 5, \"kronis\": 1, \"kristiyanto\": 1, \"puasa\": 12, \"okie\": 1, \"agustina\": 1, \"syuting\": 8, \"kembali\": 3, \"pemred\": 1, \"ekonomiolahraga\": 1, \"cuaca\": 3, \"cerah\": 1, \"mitosfakta\": 1, \"hidang\": 1, \"ipb\": 1, \"pola\": 3, \"beranta\": 1, \"ramadan\": 7, \"jay\": 1, \"idzes\": 1, \"side\": 1, \"stitch\": 1, \"suduken\": 1, \"bulan\": 1, \"santai\": 1, \"summarecon\": 1, \"beckham\": 1, \"six\": 1, \"packs\": 1, \"sah\": 1, \"inggris\": 2, \"gilas\": 1, \"astronot\": 1, \"angkasa\": 3, \"full\": 1, \"veddriq\": 1, \"leonardo\": 1, \"ngabuburit\": 1, \"skorz\": 1, \"favorit\": 3, \"mahalini\": 4, \"febian\": 6, \"ngopi\": 1, \"jago\": 1, \"rs\": 4, \"siloam\": 2, \"mampang\": 1, \"integrated\": 1, \"sports\": 1, \"medicine\": 1, \"performance\": 1, \"center\": 1, \"dada\": 1, \"suunto\": 1, \"hobi\": 3, \"transformasi\": 1, \"pangling\": 3, \"england\": 1, \"berani\": 1, \"sahur\": 2, \"padma\": 1, \"ubud\": 1, \"padu\": 1, \"charity\": 1, \"konsisten\": 1, \"keringat\": 2, \"komite\": 1, \"tuai\": 2, \"salat\": 1, \"tarawih\": 1, \"benar\": 1, \"kolorektal\": 1, \"malas\": 1, \"push\": 1, \"uplompat\": 1, \"tali\": 1, \"riuh\": 1, \"halaman\": 2, \"karawang\": 1, \"bejo\": 1, \"sugiantoro\": 1, \"outdoor\": 1, \"teliti\": 3, \"sawer\": 1, \"celana\": 3, \"manggung\": 3, \"uan\": 1, \"juicy\": 1, \"luicy\": 1, \"marshanda\": 2, \"standar\": 1, \"pasang\": 5, \"idam\": 2, \"baim\": 3, \"danau\": 2, \"toba\": 2, \"romantis\": 2, \"rey\": 1, \"mbayangdinda\": 1, \"hauw\": 1, \"anniversary\": 1, \"nikah\": 21, \"visa\": 2, \"furoda\": 1, \"terbit\": 1, \"wendi\": 1, \"haji\": 7, \"film\": 7, \"bodo\": 1, \"cibir\": 1, \"gisel\": 2, \"cut\": 2, \"tari\": 1, \"pesona\": 4, \"bastian\": 2, \"sitha\": 1, \"marino\": 1, \"komika\": 1, \"arafah\": 1, \"rianti\": 1, \"steven\": 1, \"wongso\": 1, \"jodoh\": 5, \"nagita\": 3, \"slavina\": 2, \"mak\": 2, \"comblang\": 2, \"luna\": 4, \"mayamaxime\": 1, \"dita\": 1, \"hengkang\": 1, \"secret\": 1, \"number\": 1, \"zaskia\": 2, \"gotik\": 1, \"tiga\": 1, \"lapor\": 6, \"agens\": 3, \"diremehin\": 1, \"bukber\": 1, \"icu\": 1, \"meni\": 13, \"ultah\": 3, \"bentrand\": 1, \"peto\": 2, \"sarwendah\": 4, \"inara\": 17, \"rusli\": 14, \"job\": 6, \"ivan\": 4, \"siapsiap\": 3, \"dubai\": 2, \"kiky\": 3, \"saputri\": 3, \"nabila\": 1, \"jkt\": 3, \"akhlak\": 1, \"jantuk\": 1, \"panik\": 1, \"image\": 1, \"bawang\": 1, \"lekat\": 1, \"revalina\": 1, \"temat\": 1, \"sembuh\": 2, \"total\": 1, \"tumor\": 1, \"usus\": 2, \"welasgaliech\": 1, \"ridha\": 1, \"cerai\": 27, \"tanggap\": 3, \"gari\": 1, \"poligami\": 1, \"geram\": 1, \"olla\": 4, \"ramlan\": 4, \"buzzer\": 1, \"moril\": 1, \"manajemen\": 1, \"andre\": 5, \"taulany\": 4, \"mandra\": 1, \"nikmat\": 2, \"jelajah\": 2, \"jip\": 1, \"soimah\": 1, \"nolak\": 1, \"bayar\": 3, \"ftv\": 2, \"talitha\": 1, \"curtis\": 1, \"risol\": 1, \"pinggir\": 1, \"umi\": 2, \"pipik\": 2, \"jetski\": 2, \"busana\": 1, \"syaripakai\": 1, \"cadar\": 6, \"vadel\": 2, \"badjideh\": 2, \"ngotot\": 1, \"ketemu\": 3, \"nikita\": 6, \"mirzani\": 6, \"kasih\": 7, \"nunung\": 4, \"changcuters\": 1, \"tria\": 1, \"pingsan\": 1, \"panggung\": 2, \"irish\": 3, \"bella\": 3, \"ammar\": 3, \"zoni\": 3, \"ikhlas\": 1, \"jedar\": 1, \"vincent\": 2, \"tingkah\": 2, \"limbad\": 1, \"nyanyi\": 3, \"dangdut\": 1, \"dul\": 3, \"nemenin\": 1, \"indah\": 3, \"permatasari\": 1, \"belanja\": 1, \"mohon\": 2, \"hakim\": 4, \"asam\": 1, \"urat\": 1, \"payudara\": 2, \"bukti\": 2, \"usg\": 1, \"terpa\": 2, \"hoaks\": 2, \"rizki\": 10, \"gaun\": 2, \"ratus\": 5, \"dewi\": 4, \"perssik\": 2, \"baju\": 7, \"adam\": 3, \"jordan\": 1, \"rampok\": 1, \"belikan\": 1, \"ortu\": 2, \"irfan\": 2, \"bodyguardnya\": 1, \"atta\": 5, \"halilintar\": 10, \"lesti\": 2, \"kejora\": 2, \"sidang\": 2, \"skripsi\": 1, \"gugup\": 1, \"nycta\": 1, \"gina\": 1, \"kinos\": 1, \"habib\": 1, \"usman\": 1, \"bin\": 1, \"yahya\": 1, \"kartika\": 3, \"zayn\": 1, \"malik\": 1, \"anji\": 1, \"vasektomi\": 1, \"oplas\": 1, \"korea\": 2, \"endorse\": 3, \"kdrt\": 1, \"suami\": 16, \"intan\": 1, \"komen\": 1, \"julid\": 1, \"bilqis\": 2, \"rayyanza\": 1, \"fashion\": 1, \"show\": 2, \"plastik\": 2, \"sus\": 1, \"rini\": 1, \"mbak\": 1, \"lala\": 1, \"rafathar\": 3, \"mantap\": 2, \"sumargo\": 4, \"inspirasi\": 1, \"coretcoret\": 1, \"seprei\": 1, \"billar\": 1, \"denda\": 4, \"aliando\": 1, \"syarief\": 1, \"rilis\": 6, \"single\": 1, \"rapper\": 1, \"malaysia\": 3, \"anakanak\": 1, \"adya\": 1, \"mecca\": 1, \"palestina\": 5, \"jaelani\": 1, \"tissa\": 1, \"biani\": 1, \"gimik\": 1, \"aziz\": 1, \"gagap\": 2, \"hp\": 5, \"imbal\": 1, \"dhani\": 1, \"jomlo\": 1, \"refal\": 1, \"hady\": 1, \"syahrini\": 1, \"tengku\": 1, \"firmansyah\": 1, \"tukang\": 2, \"las\": 2, \"nol\": 1, \"barangbarang\": 1, \"hamil\": 3, \"lady\": 11, \"gaga\": 1, \"tunang\": 1, \"michael\": 1, \"polansky\": 1, \"huck\": 1, \"seleb\": 8, \"virgoun\": 12, \"ria\": 9, \"ricis\": 9, \"racun\": 1, \"buntu\": 1, \"abidzar\": 1, \"uje\": 3, \"semut\": 1, \"jirayut\": 1, \"wni\": 1, \"thariq\": 6, \"mukbang\": 1, \"live\": 2, \"streaming\": 1, \"angelina\": 1, \"sondakh\": 1, \"aaliyah\": 5, \"massaid\": 5, \"rafael\": 3, \"konten\": 5, \"seblak\": 1, \"bianca\": 1, \"censori\": 1, \"vulgar\": 1, \"salon\": 1, \"jarang\": 3, \"bing\": 1, \"slamet\": 1, \"bengkel\": 1, \"hijrah\": 2, \"kontroversi\": 1, \"lovebird\": 1, \"saaih\": 1, \"manajer\": 2, \"haldajirayut\": 1, \"rem\": 1, \"ngonten\": 1, \"fardhana\": 2, \"santet\": 1, \"ibunda\": 3, \"adul\": 1, \"glaukoma\": 1, \"buta\": 2, \"azriel\": 1, \"jejak\": 2, \"anangkris\": 1, \"dayandi\": 1, \"ruben\": 2, \"onsu\": 3, \"satpam\": 1, \"fotovideo\": 3, \"selebgram\": 4, \"chika\": 1, \"rehabilitasi\": 1, \"tukul\": 3, \"kriting\": 1, \"jennifer\": 1, \"lopez\": 1, \"konser\": 1, \"retak\": 1, \"berondong\": 1, \"dropdilarikan\": 1, \"moana\": 2, \"lancar\": 2, \"sedih\": 6, \"dibandingbandingkan\": 1, \"fitnah\": 1, \"betrand\": 1, \"somasi\": 1, \"akun\": 2, \"tiktok\": 6, \"hafal\": 1, \"lirik\": 1, \"lagu\": 3, \"san\": 1, \"sanana\": 1, \"jenguk\": 1, \"bazaar\": 1, \"bekas\": 1, \"halang\": 1, \"ryan\": 2, \"bintang\": 3, \"reality\": 2, \"harry\": 1, \"jowsey\": 1, \"inul\": 3, \"nalar\": 1, \"muntah\": 2, \"clara\": 1, \"shinta\": 1, \"beli\": 2, \"kain\": 1, \"kafan\": 1, \"tanah\": 2, \"makam\": 1, \"instagram\": 7, \"youtube\": 3, \"sandra\": 1, \"wika\": 3, \"jasa\": 1, \"anang\": 1, \"jebak\": 1, \"leceh\": 1, \"seksual\": 1, \"lettu\": 1, \"fardana\": 1, \"stevie\": 1, \"agnecya\": 1, \"sahabat\": 1, \"oki\": 1, \"setiana\": 1, \"aldi\": 4, \"taher\": 4, \"mayor\": 1, \"teddy\": 1, \"krisna\": 1, \"mukti\": 1, \"niat\": 3, \"taaruf\": 1, \"libat\": 1, \"cuci\": 3, \"tanduk\": 1, \"epy\": 1, \"kusnandar\": 1, \"pensiun\": 3, \"uduk\": 1, \"negatif\": 2, \"saipul\": 1, \"margot\": 1, \"robbie\": 1, \"karakter\": 1, \"barbar\": 1, \"harley\": 1, \"quinn\": 1, \"pilu\": 1, \"bopak\": 1, \"castello\": 1, \"cek\": 3, \"ponselnya\": 1, \"kadarshian\": 1, \"bathubnya\": 1, \"cokelat\": 1, \"adiba\": 1, \"mimpi\": 1, \"maya\": 4, \"maxime\": 2, \"bouttuer\": 1, \"ig\": 3, \"horor\": 2, \"pelosok\": 1, \"cap\": 1, \"serakah\": 1, \"nafkah\": 4, \"rekening\": 1, \"bobol\": 1, \"phising\": 1, \"whatsapp\": 4, \"sheila\": 1, \"rt\": 1, \"monyet\": 1, \"kiki\": 1, \"cjrprilly\": 1, \"latuconsina\": 1, \"tanggal\": 1, \"rendy\": 10, \"kjaernettlady\": 1, \"nayoan\": 11, \"religius\": 1, \"selingkuh\": 13, \"sarwenda\": 1, \"cooker\": 1, \"traveling\": 1, \"kesal\": 2, \"nathalie\": 7, \"holscher\": 7, \"bule\": 2, \"tarno\": 1, \"tipu\": 2, \"melody\": 1, \"karunia\": 1, \"momong\": 1, \"donasi\": 1, \"melly\": 1, \"goeslaw\": 1, \"koleksi\": 1, \"randy\": 2, \"hana\": 6, \"hanifah\": 5, \"mahar\": 1, \"chat\": 1, \"sayangsayangan\": 1, \"sanggup\": 1, \"haruka\": 1, \"mapan\": 1, \"ranjang\": 1, \"gigi\": 3, \"hadid\": 1, \"boy\": 2, \"william\": 2, \"suseno\": 1, \"spill\": 1, \"harmonis\": 1, \"natasha\": 8, \"wilona\": 2, \"catherine\": 1, \"wilson\": 1, \"sidrap\": 1, \"tangis\": 1, \"bedu\": 2, \"introspeksi\": 1, \"ribupinjam\": 1, \"hanafiah\": 1, \"fantastis\": 1, \"asisten\": 1, \"jessica\": 4, \"mila\": 3, \"gender\": 1, \"safa\": 1, \"marwah\": 1, \"hajar\": 1, \"nagih\": 1, \"shop\": 3, \"win\": 1, \"solution\": 1, \"asrama\": 1, \"bouttier\": 1, \"lempar\": 1, \"nonton\": 2, \"bioskop\": 1, \"ariani\": 2, \"agt\": 2, \"juri\": 1, \"bakat\": 1, \"yogi\": 1, \"ilham\": 1, \"arwana\": 1, \"danilla\": 1, \"riyadi\": 1, \"demam\": 1, \"tenar\": 1, \"kerap\": 3, \"dijodohjodohin\": 1, \"jalanjalan\": 1, \"shibuya\": 1, \"livy\": 2, \"renata\": 2, \"gaet\": 1, \"grup\": 2, \"wa\": 1, \"istrimantan\": 1, \"baby\": 1, \"margaretha\": 1, \"travel\": 1, \"hajiumrah\": 1, \"asmara\": 1, \"lisa\": 1, \"oktaviani\": 1, \"aspri\": 1, \"hotman\": 3, \"lingerie\": 1, \"pantau\": 2, \"fotofoto\": 1, \"paha\": 2, \"ferry\": 7, \"irawan\": 5, \"sabrina\": 1, \"eben\": 1, \"anne\": 1, \"tato\": 2, \"lengan\": 1, \"gilang\": 1, \"dirga\": 1, \"resah\": 1, \"bekal\": 1, \"tonjok\": 1, \"dna\": 2, \"febianmahalini\": 1, \"skoliosis\": 1, \"anya\": 1, \"geraldine\": 1, \"faisal\": 1, \"fadly\": 2, \"rebecca\": 2, \"klopper\": 2, \"karyawan\": 3, \"tiktoker\": 1, \"hollywood\": 1, \"gila\": 1, \"narji\": 1, \"jorjoran\": 1, \"gosip\": 1, \"zulkifli\": 1, \"wejang\": 1, \"shah\": 3, \"rukh\": 1, \"khan\": 1, \"akupuntur\": 1, \"intim\": 3, \"mang\": 1, \"sma\": 1, \"gege\": 1, \"elisa\": 1, \"hina\": 1, \"simbol\": 2, \"mayang\": 1, \"hedi\": 1, \"yunus\": 1, \"gegar\": 1, \"hirup\": 1, \"mulia\": 1, \"uganda\": 1, \"kjaernett\": 9, \"madu\": 1, \"rujuk\": 5, \"indra\": 8, \"bekti\": 8, \"aldila\": 6, \"jelita\": 3, \"krisdayanti\": 1, \"proposal\": 1, \"prestasi\": 1, \"verny\": 1, \"luluh\": 1, \"desta\": 5, \"vindes\": 1, \"actors\": 1, \"tahuh\": 1, \"kado\": 1, \"sinetron\": 1, \"asha\": 1, \"assuncao\": 1, \"portugal\": 1, \"trekking\": 1, \"gembira\": 1, \"jeje\": 3, \"down\": 2, \"syahnaz\": 8, \"rosiade\": 1, \"pratama\": 1, \"arhan\": 1, \"laura\": 2, \"moane\": 1, \"blaster\": 1, \"rans\": 1, \"karen\": 1, \"nijsen\": 1, \"sayang\": 1, \"arya\": 2, \"vasco\": 1, \"gemas\": 3, \"monica\": 1, \"muller\": 1, \"sopir\": 1, \"reny\": 1, \"mediasi\": 1, \"nabilla\": 1, \"aprillya\": 1, \"azhari\": 1, \"anjak\": 1, \"dewasa\": 1, \"per\": 1, \"barbie\": 1, \"traktir\": 1, \"siskaeee\": 2, \"medsos\": 1, \"sibuk\": 1, \"yayasan\": 1, \"tante\": 2, \"ernie\": 2, \"irwan\": 2, \"gonogini\": 2, \"chelsea\": 1, \"olivia\": 1, \"tomboy\": 1, \"asuh\": 3, \"jenazah\": 1, \"sinead\": 1, \"oconnor\": 1, \"ghea\": 2, \"youbi\": 1, \"tanktop\": 1, \"sosialita\": 1, \"anting\": 1, \"berlian\": 1, \"rambut\": 1, \"isya\": 4, \"levronka\": 4, \"hujat\": 5, \"attitude\": 1, \"rujak\": 1, \"etika\": 1, \"angel\": 2, \"karomoy\": 1, \"rayurayu\": 1, \"bor\": 3, \"bokir\": 2, \"karamoy\": 1, \"matapa\": 1, \"media\": 1, \"ariana\": 1, \"grande\": 1, \"dalton\": 1, \"gomez\": 1, \"erika\": 1, \"carlina\": 1, \"hitam\": 1, \"transparan\": 1, \"bokirirma\": 1, \"mami\": 1, \"pdkt\": 2, \"gerard\": 1, \"pique\": 1, \"shakira\": 1, \"nba\": 1, \"stres\": 1, \"indrawari\": 1, \"ganteng\": 1, \"nusyuz\": 1, \"minta\": 3, \"tibatiba\": 2, \"ricky\": 1, \"martin\": 2, \"ekspos\": 1, \"beri\": 2, \"mertua\": 1, \"pansos\": 1, \"cok\": 1, \"pardede\": 1, \"tertawa\": 1, \"nabi\": 1, \"ibrahim\": 1, \"step\": 1, \"wulan\": 1, \"guritnosabda\": 1, \"ahesa\": 1, \"syur\": 3, \"kjaernettsyahnaz\": 1, \"sujud\": 1, \"bungkam\": 1, \"shara\": 1, \"onad\": 1, \"ngamukbentak\": 1, \"kru\": 1, \"gimmick\": 1, \"iklan\": 1, \"gercep\": 1, \"dipergokiminta\": 1, 